Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1658.html.tmx
Source language: nob
Languages: sme

source: PRM: Likestillingspris til Ristenrauna Magga
sme: Dásseárvobálkkašupmi Ristenrauna Magga:i

source: Nordisk samisk likestillingspris 2007 går til Ristenrauna Magga for hennes arbeid for samisk språk, samiske helsetjenster og sitt arbeid mot rusmisbruk.
sme: Davviriikkalaš sámi dásseárvobálkkašumi 2007 oažžu Ristenrauna Magga, su barggu ovddas sámegielain, sámi dearvvašvuođabálvalusaiguin ja su barggu gárrenmirkogeavaheami vuostá.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 06.03.2007
sme: Maŋimustá rievdaduvvon 06.03.2007

source: Formålet med likestillingsprisen er å stimulere til økt innsats i arbeidet med å fremme likestilling og likeverd mellom menn og kvinner på tvers av landegrensene i samiske samfunn.
sme: Dásseárvobálkkašumi ulbmil lea movttiidahttit ain eanet bargat dásseárvvu ja ovttaárvosašvuođa ovddidemiin nissoniid ja dievdduid gaskka riikarájáid rastá sámi servodagas.

source: Prisen blir delt ut av Pekka Aikio på vegne av Samisk parlamentarisk råd, i dag kl. 16.00 i Trondheim.
sme: Pekka Aikio juohká bálkkašumi Sámi parlamentáralaš ráđi ovddas, odne dii. 16.00 Troandimis.

source: Likestillingsprisen består av et kunstverk og et pengebeløp med en samlet verdi på € 10 000,-.
sme: Dásseárvobálkkášupmi lea dáidda ja ruhtasupmi mas lea oktasaš árvu € 10 000,-.

source: Prisen kan gis til enkeltpersoner, grupper, bedrifter, organisasjoner, lag eller foreninger, skoler eller andre offentlige etater som engasjerer seg i slikt arbeid, eller har gjennomført tiltak som har styrket og fremmet likestilling i praksis.
sme: Bálkkašumi sáhttet oažžut ovttaskas olbmot, joavkkut, fitnodagat, organisašuvnnat, ovttastumit, searvvit, skuvllat dahje eará almmolaš etahtat mat leat bargan dakkár bargguid, dahje čađahan doaibmabijuid mat leat nannen ja ovddidan dásseárvvu geavatlaččat.

source: Prisen deles ut hvert femte år.
sme: Bálkkašupmi juhkkojuvvo juohke viđát jagi.

source: Komiteen er oppnevnt av Samisk parlametarisk råds styre og består av:
sme: Lávdegoddi lea nammaduvvon Sámi parlamentáralaš ráđis ja lahtut leat:

source: Tale ved prisutdelingen Ærede prisvinner !
sme: Gudnejahttojuvvon bálkkašumi oažžu !

source: Gjester og tilhørere !
sme: Guossit ja guldaleaddjit !

source: Det er en stor glede for meg å få lov til å dele ut Nordisk samisk likestillingspris.
sme: Munnje lea stuora illun juohkit dán dásseárvobálkkašumi. Dásseárvobálkkašupmi juhkkojuvvo dál vuosttaš geardde.

source: Det er første gang prisen deles ut.
sme: Bálkkašupmi galgá movttiidahttit bargat dásseárvvu ja ovttaárvosašvuođa ovddidemiin gaskal dievdduid ja nissoniid, rastá riikarájiid sámi servodagas.

source: Formålet med prisen er å stimulere til økt innsats i arbeidet med å fremme likestilling og likeverd mellom menn og kvinner på tvers av landegrensene i samiske samfunn.
sme: Vuoiti lea bargan sámepolitihkain máŋga jagi, sihke Sámediggeáirrasin ja miellahttun Sámi parlamentáralaš ráđis. Son lea máŋggaid jagiid politihkarin ja dehálaš kulturguoddin ovddastan sámi nissoniid.

source: Vinneren har jobbet med samepolitikk i mange år, både som representant i Sametinget og som medlem av Samisk parlamentarisk råd.
sme: Sámegiela seailluheapmi ja ovdánahttin leat su barggus leamaš guovddážin, sihke su politihkalaš doaimmas ja dain olu virggiin mat sus leat leamaš.

source: Hun har i en årrekke vært en representant for de samiske kvinnene, både som politiker og som en viktig kulturbærer.
sme: Son ii leat dušše bargan dásseárvvuin, muhto lea áŋgiruššan olu surggiin, ja dásseárvu lea álo leamaš lunddolaš oassi su barggus.

source: Hun har vært en ivrig forkjemper for at de unge skal benytte det samiske språket i dagligtalen.
sme: Son lea viššalit áŋgiruššan nuoraid ovddas vai sámástišgoađáše árgabeaivvis.

source: Hun har videre gjort en stor innsats i å skaffe økonomisk hjelp til kommunene slik at de kan tilby samiskspråklige barnehager.
sme: Son lea maiddái garrasit bargan oažžundihte ekonomalaš veahki suohkanii vai dat sáhttet fállat sámegielat mánáidgárddiid.

source: Årets prisvinner har vært en av drivkreftene for å få etablert bedre helsetjenester på samisk til den eldre delen av befolkningen.
sme: Dan jagáš bálkkašumivuoiti lea leamaš njunuš olmmožin geahččaleame ásahuhttit buoret sámegielat dearvvašvuođafálaldaga servodaga boarrásiidda.

source: De eldre er en viktig ressurs og nyter stor respekt i de samiske samfunn.
sme: Boarrásat leat dehálaš resurssat sámis, ja sis lea alla árvu sámi servodagas.

source: Det er derfor veldig viktig at dette arbeidet også ivaretas av ivrige ildsjeler.
sme: Danne lea hui dehálaš ahte viššalis áŋgiruššit gozihit maiddái dan barggu.

source: Av andre saker prismottakeren har jobbet med vil jeg spesielt nevne narkotikaproblemene mange samiske samfunn på finsk side har slitt med.
sme: Áššiid searvvis maiguin bálkkašumi vuostáiváldi lea bargan, de háliidan earenoamážit namuhit váttisvuođa gárihuhttinmirkkuin mainna olu sámi servodagat suoma bealde leat rahčan.

source: Her har hennes innsats hatt stor verdi spesielt med tanke på at de unge er en investering for framtida.
sme: Dákko lea su áŋgiruššan leamaš hirbmat mávssolaš, earenoamážit go jurddaša ahte nuorat leat min boahtteáigi.

source: Dette er bare noen av saksområdene årets prisvinner har arbeidet med.
sme: Dát leat dušše muhtun áššesuorggit maiguin dán jagáš bálkkašumivuoiti lea bargan.

source: Hun har satt på dagsorden problemstillinger som kanskje ellers ikke ville ha blitt prioritert i så stor grad.
sme: Son lea bidjan guovddážii čuolmmaid mat muđui eai livčče soaitán vuoruhuvvot nu sakka.

source: Det er med stor takknemlighet vi kan si at hun med sitt engasjement har bidratt til å gi disse sakene økt status i de samiske samfunn, også på tvers av landegrensene i Sápmi.
sme: Stuora giitevašvuođain mii sáhttit dadjat ahte son iežas áŋgiruššamiin lea lokten dáid áššiid árvvu sámi servodagas, maiddái rastá riikarájiid.

source: Nordisk samisk likestillingspris 2007 går til Ristenrauna Magga, et forbilde for samiske kvinner.
sme: Davviriikkalaš sámi dásseárvobálkkašumi 2007 oažžu Ristenrauna Magga, sámi nissoniid ovdagovva.

source: Samisk parlamentarisk råd håper at prisen er til inspirasjon for ditt videre arbeid med samepolitikk i et likestillingsperspektiv.
sme: Sámi parlamentáralaš ráđđi sávvá ahte bálkkašupmi movttidahtášii su bargat viidásit dásseárvosaš sámepolitihkain.

source: Prisen består av et kunstverk og et pengebeløp med en samlet verdi på € 10 000.
sme: Bálkkašupmi sisttisdoallá dáiddaduoji ja ruđa, ja das lea oktiibuot árvu € 10 000.

source: Kunstverket er et bilde av den samiske kunstneren Roland Pantze fra Arjeplog.
sme: Dáiddaduodji lea govva maid sámi dáiddár Roland Pantze Árjepluovis eret lea ráhkadan.

source: Bildet er uten tittel.
sme: Govas ii leat namma.

source: Jeg vil på vegne av Samisk parlamentarisk råd gratulere deg med prisen !
sme: Mun háliidan Sámi parlamentáralaš ráđi bealis sávvat dutnje lihku bálkkašumiin

source: Statutter for nordisk samisk likestillingspris
sme: Njuolggadusat davviriikkalaš sámi dásseárvobálkkašupmái

source: Det opprettes en komité for prisen bestående av 6 medlemmer, der hvert av sametingene i Sverige, Finland og Norge oppnevner 1 kvinne og 1 mann.
sme: Ásahuvvo 6-olbmo lávdegoddi, maid Ruoŧa, Suoma ja Norgga sámedikkit nammadit, guhtege ovtta nissonolbmo ja ovtta albmá.

source: Komiteen oppnevnes i forkant av hver prisutdeling.
sme: Lávdegoddi nammaduvvo ovdal bálkkašumi juohkima.

source: Forslag på kandidater til prisen kan komme fra komiteen selv, eller fra samiske organisasjoner og institusjoner etter henvendelse fra komiteen.
sme: Lávdegoddi sáhttá ieš evttohit bálkkašumi vuoitiid, dahje sámi organisašuvnnat ja ásahusat sáhttet evttohit lávdegoddái.
